{
  "definition": {
    "title": "Apa itu Poteng Jaje Tujak?",
    "description": "Kalian tau gak sih tentang Poteng Jaje Tujak? Mungkin kata tersebut terdengar asing bagi kalian yang tinggal di luar pulau Lombok di Nusa Tenggara Barat. Kalau begitu, kami akan memperkenalkan kepada kalian apa sih itu Poteng Jaje Tujak. Poteng Jaje Tujak merupakan salah satu makanan khas dari Nusa Tenggara Barat. Makanan ini biasanya dihidangkan saat lebaran maupun hari libur lainnya tiba.  Makanan ini sejenis tape yang terbuat dari beras ketan. Tetapi kelompok kami ingin membuat inovasi yang berbeda berdasarkan hasil penelitian kami selama ini, yaitu mengganti bahan dasarnya menjadi singkong. Kok gitu sih? Mari kita simak!"
  },
  "problems": {
    "title": "Minimnya Pemanfaatan Singkong",
    "description": "Berdasarkan data dari ntbprov.go.id, kami melihat bahwa Nusa Tenggara Barat merupakan salah satu provinsi di Indonesia yang mempunyai potensi sumber daya alam singkong yang melimpah terutama di Pulau Lombok. Sayangnya, kami juga melihat bahwa masyarakat di sana kurang memanfaatkan potensi sumber daya alam yang melimpah tersebut dengan baik. Oleh karena itu, nilai jual dari singkong sendiri menjadi menurun yang diakibatkan oleh kurangnya pemanfaatan yang memadai."
  },
  "goals": {
    "title": "Ingin Memperbaiki Keadaan",
    "description": "Kami ingin melakukan sesuatu terhadap permasalahan tersebut. Salah satu yang bisa kami lakukan adalah melakukan inovasi terhadap salah satu makanan khas dari Nusa Tenggara Barat yaitu Poteng Jaje Tujak. Awalnya, bahan dasar dari makanan tersebut adalah beras ketan. Namun, kami menginovasikan bahan dasarnya menjadi singkong karena kami melihat bahwa singkong di Nusa Tenggara Barat kurang dimanfaatkan sehingga nilai jual singkong menjadi turun ditambah lagi dengan nilai jual beras ketan yang tinggi."
  },
  "benefits": {
    "title": "Dapat Mensejahterakan Masyarakat",
    "description": "Dengan kami mengubah bahan dasar dari Poteng Jaje Tujak menjadi singkong, kami harap dapat meningkatkan pemanfaatan singkong khusus di Provinsi Nusa Tenggara Barat. Hal tersebut dikarenakan provinsi Nusa Tenggara Barat mempunyai potensi sumber daya alam singkong yang melimpah. Hal tersebut tentunya dapat dimanfaatkan menjadi sumber mata pencaharian sehingga dapat mensejahterakan masyarakat. Tidak hanya inovasi dari Poteng Jaje Tujak ini, kami tentunya berharap akan ada inovasi-inovasi lainnya sehingga tidak hanya singkong, tetapi seluruh potensi sumber daya alam dari provinsi Nusa Tenggara Barat dapat dimanfaatkan dengan baik untuk kesejahteraan masyarakat."
  },
  "facts": [
    {
      "title": "Makanan Ringan yang Ditumbuk",
      "description": "Makanan ringan yang ditumbuk ini disebut Jaje Tujak yang diartikan dalam bahasa Jawa adalah tetel. Tetel adalah suatu makanan yang ditumbuk hingga halus dan secara panas-panas. Sehingga, pada saat dibuat, terlihat seperti adonan yang dicocol dengan saus. Karena merupakan makanan khas Lombok, maka makanan ini berasal dari bahasa Sasak yang berarti makanan ringan yang ditumbuk. Nama tersebut berasal dari bahasa Sasak, Jajak (makanan ringan) dan Tujak (ditumbuk)."
    },
    {
      "title": "Poteng dan Jaje Tujak",
      "description": "Poteng Jaje Tujak adalah makanan tradisional yang terdiri dari dua sajian, yaitu poteng dan jaje tujak. Apa bedanya ya? Poteng adalah makanan yang merupakan tapai yang diolah dengan ketan putih yang difermentasikan selama 2-3 hari. Untuk jaje tujak, adalah makanan yang terbuat dari ketan putih, ketan hitam, dan kelapa yang ditumbuk hingga halus selagi masih panas. Jaje tujak biasanya disajikan dalam potongan berbentuk kotak-kotak."
    },
    {
      "title": "Harus Dibuat dalam Keadaan Suci",
      "description": "Tahukah kamu bahwa untuk membuat Poteng Jaje Tujak ini, si pembuat harus dalam keadaan yang suci? Ya, hal ini merupakan salah satu dari tradisi yang terdapat dalam Poteng Jaje Tujak. Dalam pembuatannya, Poteng Jaje Tujak tidak dapat dibuat dengan semena-mena. Apabila si pembuat adalah seorang wanita, maka tidak boleh dalam keadaan haid. Tujuannya adalah agar tidak merusak hasil akhir dari makanan ini."
    }
  ],
  "howToMake": {
    "title": "Wah, <i>Gimana Nih</i> Cara Buatnya?",
    "description": "Cara membuat Poteng Jaje Tujak singkong ini cukup mudah. Tetapi, karena makanan ini sejenis tape, maka membutuhkan proses yang cukup lama setidaknya 2 sampai 3 hari sampai proses fermentasinya selesai. Berikut adalah langkah-langkah lebih detail mengenai alat dan bahan serta cara pembuatannya.",
    "ingredients": {
      "title": "Alat dan Bahan",
      "description": ""
    },
    "steps": {
      "title": "Langkah-Langkah",
      "description": ""
    }
  },
  "conclusion": {
    "title": "Kesimpulan",
    "description": "Poteng Jaje Tujak mempunyai cita rasa yang manis dan legit. Bagi kalian yang mempunyai kesempatan untuk berkunjung ke Lombok, kalian wajib untuk mencoba makanan ringan yang satu ini. Tetapi, kalian tidak harus berkunjung ke Lombok untuk mencoba makanan ringan yang satu ini. Kalian dapat membeli Poteng Jaje Tujak di toko-toko yang menyediakan makanan khas Lombok atau Nusa Tenggara Barat."
  },
  "references": {
    "title": "Referensi",
    "list": [
      "kumparanFOOD.     (2018, April 11).     Filosofi     di      Balik Pembuatan Poteng Jaje Tujak, Olahan Tape khas Lombok.kumparanFOOD. <a href=\"https://kumparan.com/kumparanfood/filosofi-di-balik-pembuatan-poteng-jaje-tujak-olahan-tape-khas-lombok\">https://kumparan.com/kumparanfood/filosofi-di-balik-pembuatan-poteng-jaje-tujak-olahan-tape-khas-lombok</a>",
      "Linggauni     (2021, Desember 08).      Resep      Membuat      Jajan      Legend Khas Lombok Bernama Poteng Jaje Tujak. IDN Times NTB. <a href=\"https://ntb.idntimes.com/food/recipe/idn-times-hyperlocal/resep-membuat-jajan-legend-khas-lombok-bernama-poteng-jaje-tujak\">https://ntb.idntimes.com/food/recipe/idn-times-hyperlocal/resep-membuat-jajan-legend-khas-lombok-bernama-poteng-jaje-tujak</a>",
      "Gadiza Lombok.     (n.d.).      Poteng      –      Jaje      Tujak,      Kuliner      Asli Khas Lombok yang Jarang di Ketahui. Gadiza Lombok. <a href=\"https://www.gadizalombok.com/2018/06/22/poteng-jaje-tujak-kuliner-asli-khas-lombok-yang-jarang-di-ketahui/\">https://www.gadizalombok.com/2018/06/22/poteng-jaje-tujak-kuliner-asli-khas-lombok-yang-jarang-di-ketahui/</a>",
      "Pamungkas, P.     (2022, Mei 13).     Poteng      Jaje      Tujak.     TribbunewsWiki. <a href=\"https://www.tribunnewswiki.com/2022/05/13/poteng-jaje-tujak\">https://www.tribunnewswiki.com/2022/05/13/poteng-jaje-tujak</a>",
      "Tourism Informations Center. (n.d.).     Poteng      Jaje      Tujak      -      TICMPU. Tourism Informations Center. <a href=\"https://ticmpu.id/listings/poteng-jaje-tujak\">https://ticmpu.id/listings/poteng-jaje-tujak</a>",
      "Kooliner     (2022, Maret 08).     Poteng     Jaje      Tujak      :      Kuliner      Tape Asli Lombok. Kooliner. <a href=\"https://www.kooliner.com/blog/poteng-jaje-tujak-kuliner-tape-asli-lombok/\">https://www.kooliner.com/blog/poteng-jaje-tujak-kuliner-tape-asli-lombok/</a>"
    ]
  }
}
